[{"music":"https://kth-studio.github.io/Oxxxymiron/miXXXtape/День%20физкультурника/music.mp3",
"image":"https://kth-studio.github.io/Oxxxymiron/miXXXtape/image.jpg",
"previous":"https://kth-studio.github.io/Oxxxymiron/miXXXtape/Тайные%20желания/link.json",
"next":"https://kth-studio.github.io/Oxxxymiron/miXXXtape/Bukkake/link.json",
"artist":"Oxxxymiron",
"name":"День физкультурника",
"text":"[{\"text\":\"Перед нами картина: спящая в канаве скотина\nБабангида, давай завязывай с Cannabis sativa\nВ Калининграде стыдно не знать Кантов императив, но\nТы позабыл о нём и залупался гиперактивно\nТебе подфартило, ведь тебя диссить было противно\nНо ты, взяв имя футболиста, вдруг заныл неспортивно\nЧто тебе всё похуй, но в моих темах, ханжа, наследил\nЕсли ты правдив, я буду звать тебя Ходжа Насреддин\nПиздёж, ты лицемерен и врёшь, будто сивый мерин\nКто ж революционерам в ложь с небылицей верит?\nТебя подначивали: “Наконец-то диссуй его”\nИ ты, как подлежащее, остался предсказуемым (Йеа)\nВсё так закономерно и просто\nНаверное, босс твоей газеты не дал карьерного роста\nТеперь уже поздно в рэпе лезть через тернии к звёздам\nВне интернета — опёздал, но в интернете — апостол\n\nУмер Тиджани Бабангида, день памяти физкультурника\n\nТы лишь в одном как будто Гитлер или Бонапарт\nА скорей Саакашвили — ты не на того напал\nБабан, у кучки твоих фанов, походу, в ушах не чисто\nКого ты воспитал, блядь, Мафона и Шахматиста? (Привет, ребята)\nЭто Oxxxymiron, и ты снова стал сырою материей\n“Назад к корням” значит, что мы тебя в Грин Парке зароем под деревом (Wag1, bro)\nЯ тоже схавал грибов и намутил наркоты\nНакурился в дым, и теперь читаю так же быстро, как ты\nЯ тебе кипу тку, на плите кипятку\nНагреваю, заливаю в рот тебе: keep it cool\nСССР — Верхняя Вольта с ракетами\nДаже пидоры из-за тебя становятся гетеро\nСнова лето пролетело, так что время думать\nИз тебя не вышло ни Летова, ни MF DOOM'а\nТы аноним, анонимы половину мира заполонили\nНо мы их анонимно похороним\n\nУмер Тиджани Бабангида, день памяти физкультурника\n\nЕврейский нос — мне всё равно, я Сирано де Бержерак\nТы Пиноккио, украшай уши лапшою “Доширак”\nПаре-тройке зевак, тем более, их словарный запас\nОграничен фразой: “Homie, бля, какой угарный напас”\nИ не удивительно, что рядом с ними ты эрудициею\nБлещешь. Видно, круто средь нулей побыть единицею\nНо рано или поздно вас ждёт обязательно крах\nВсё перевернётся, как испанский восклицательный знак\nДелай песни — отморозки грузят килобайты\nНо твой сельский юмор плоский, будто Кира Найтли (Йеа)\nТы как группа Каста, где твои “Трёхмерные рифмы”? (М?)\nХоть убей, мне не видно, ты пишешь, наверное, верлибром\nЛёгкие атлеты все в слезах слезают с турника\nПлачет первая ракетка вместе с Анной Курниковой\nРыдает публика: “Где же взять нам дубликат?”\nУмер Бабангида, справим день памяти физкультурника\n\n\",\"written\":\"Мирон Фёдоров\"}]"}]