[{"music":"https://kth-studio.github.io/Oxxxymiron/miXXXtape/Yashchik%20fokusnika/music.mp3",
"image":"https://kth-studio.github.io/Oxxxymiron/miXXXtape/image.jpg",
"previous":"https://kth-studio.github.io/Oxxxymiron/miXXXtape/Bukkake/link.json",
"next":"https://kth-studio.github.io/Oxxxymiron/miXXXtape/Poslednii%20zvonok/link.json",
"artist":"Oxxxymiron",
"artist_uri":"[{\"info_en\":\"Artist\",\"info_ru\":\"Артист\",\"info_de\":\"Interpret:in\",\"name\":\"Oxxxymiron\",\"image\":\"https://kth-studio.github.io/Oxxxymiron/image.jpg\",\"link\":\"https://kth-studio.github.io/Oxxxymiron/link.json\"}]",
"album":"miXXXtape",
"album_uri":"https://kth-studio.github.io/Oxxxymiron/miXXXtape/link.json",
"name":"Ящик фокусника",
"explicit":"no",
"text":"[{\"text\":\"До меня были клоуны, после — уроды и карлики\nЯ всего лишь фокусник, а не Пьеро и не Арлекин\nВ легендарный цирк-шапито я пришёл незаявленным\nПоказать благородным бонзам эти скромные навыки\nЧёрной магии. Но не бойтесь — всё очень цивильно\nЯ нищий, но у меня, как у ваших Bentley, восемь цилиндров\nТак что всем следить за руками, вдруг иллюзионист\nБудет не из тех, которых вызывают люди на бис\nИтак, внимание, фокус первый, и занавес вверх\nВы замерли все, будто из ящика встала в саване Смерть\nСдавленный смех, нервный кашель, но вы вряд ли простужены\nВедь жабо на вашей шее стало жабой и душит вас\nЭто была фата-моргана, пока толпа моргала\nНемало кредитных карт из карманов в туман пропало\nИгральными став, считайте вам всё отдали назад\nПусть вы — король, но джокер сунет вашей даме в туза\nКогда вас черви, как некий пасьянс, разложат, я крести\nНа вас поставлю и в пику всем буду в бубны бить, дерзко смеясь\nЯ мошенник, паяц — знакомый типаж\nКоллеги твердят: “Ты своим номером позоришь и наш”\nНо это фокусы или нет, а их фокус, увольте\nБелые кролики в головных уборах только в Детройте\nЗато как вам эти ослепительно белые перчатки?\nСмотрите на них — и у вас отслоение сетчатки\nЧары мне удались, ведь от зала и до кулис\nНачался свальный грех, плюс ритуальный каннибализм\nЯ гляжу вниз, там всё гаже Содома, жарче Гоморры\nВы не знали, что ящик фокусника — ларчик Пандоры\n\n\",\"written\":\"Мирон Фёдоров\"}]"}]