[{"music":"https://kth-studio.github.io/Oxxxymiron/Gorgorod/Kem%20ti%20stal/music.mp3",
"image":"https://kth-studio.github.io/Oxxxymiron/Gorgorod/image.jpg",
"previous":"https://kth-studio.github.io/Oxxxymiron/Gorgorod/Ne%20s%20nachala/link.json",
"next":"https://kth-studio.github.io/Oxxxymiron/Gorgorod/Vsego%20lish%20pisatel/link.json",
"artist":"Oxxxymiron",
"artist_uri":"[{\"info_en\":\"Artist\",\"info_ru\":\"Артист\",\"info_de\":\"Interpret:in\",\"name\":\"Oxxxymiron\",\"image\":\"https://kth-studio.github.io/Oxxxymiron/image.jpg\",\"link\":\"https://kth-studio.github.io/Oxxxymiron/link.json\"}]",
"album":"Горгород",
"album_uri":"https://kth-studio.github.io/Oxxxymiron/Gorgorod/link.json",
"name":"Кем ты стал",
"explicit":"yes",
"text":"[{\"text\":\"Кем ты стал, где ты гнев потерял?\nТы был лев для телят, теперь это не для тебя\nКем ты стал? Тут на деньги деляг\nИ зачем тебе лям, на деле ты бедный Демьян\nКем ты стал? Для богемных стиляг\nТебе внемлет земля, ты нем. Те, кто медлят — темнят\nКем ты стал? Ты был всем для меня\nНо на еблю и яд легенды билет променял\n\nЯ помню, как я узнал о тебе\nТы звезда теперь, а тогда никто не знал, хоть убей\nВедь ты рано, как Далай-лама Тибет, оставил наш край\nА теперь был готов летать, как стрела на тетиве\nЯ с тринадцати лет знал: ты мой старший брат\nХоть и мне не родня и даже не седьмая вода на киселе\nЯ вживался в каждый твой текст, меня поражал интеллект\nТебя ждал успех в жанре — знай, я желал тебе сделать всех\nВсех тогдашних коллег, писак, однажды навек\nПроменявших свой шанс, талант, как торгаш отдавши за хлеб\nА ты клал, что дальше некуда, хер, не жаждал монет\nЖил так же, как все мы средь многоэтажных фавел\nА теперь кураж исчез, эпатаж — немалый гешефт\nБуржуа для этажерок тираж скупают уже\nХрустальных фужеров звон там, где раньше гнали взашей\nИли званый фуршет, омары, буше, в карманах бюджет\nСкажи мне, эй, как же так? Друг, ты же дважды неправ\nТы как же сам не подумал, как ты в ступор вгоняешь меня?\nПодай нам знак или звук, что не потух, не сторчался, не сдал\nОсознал ли сам ты, что за рупор сжимаешь в руках?\n\nКем ты стал, где ты гнев потерял?\nТы был лев для телят, теперь это не для тебя\nКем ты стал? Тут на деньги деляг\nИ зачем тебе лям, на деле ты бедный Демьян\nКем ты стал? Для богемных стиляг\nТебе внемлет земля, ты нем. Те, кто медлят — темнят\nКем ты стал? Ты был всем для меня\nНо на еблю и яд легенды билет променял\n\nГлаза у нимф пусты. Все бухают, эго набухает, как лимфоузлы\nВот за этим ты шёл к Олимпу? Стыд\nНо через тебя бог не вызволит нас из лап египтян, подпалив кусты\nТам ты был, ух, смелым и вслух высмеивал культ сделок\nХруст денег, плюс как система лузгает дух с телом\nЛуч света, был из тех, за кем все идут следом\nНо едва вернулся, как тут же сузил свой круг тем до\nТус и девок, сюжетов устье опустело\nТы литературной фигурой собственный пуп сделал\nПусть, но если вокруг взят курс на войну с изменой\nТо не проповедовать бунт — хули, кощунственно\nЭй, почему пока тут растут стены, мрут зеки\nСудят за пару карикатур с мэром, врут слепо\nДля тебя табу сделать вдруг слепок\nС общества? Ты трус или просто сдулся нехуйственно?\nЭй, кем ты стал, склеив себе пьедестал\nИз фэнов, что были преданы делу, — ты предал свой стайл\nХрена-с с два, ты теперь не звезда, раз не самиздат\nНо кем ты стал, раз моя вера в ненависть переросла?\n\nКем ты стал, где ты гнев потерял?\nТы был лев для телят, теперь это не для тебя\nКем ты стал? Тут на деньги деляг\nИ зачем тебе лям, на деле ты бедный Демьян\nКем ты стал? Для богемных стиляг\nТебе внемлет земля, ты нем. Те, кто медлят — темнят\nКем ты стал? Ты был всем для меня\nНо на еблю и яд легенды билет променял\n\nПривет, это снова я. Ну, что... я так поняла, этот всё-таки до тебя дозвонился. Сочувствую... М-м-м, чё я звоню? Да, сегодня очередная попойка у Фон Глиена по поводу переизбрания нашего “горячо любимого” мэра. Я твоё отношение к этому знаю, но сходить стоит. Только полегче с гором, а то сам знаешь...\n\n\",\"written\":\"Мирон Фёдоров\"}]"}]