[{"music":"https://kth-studio.github.io/Oxxxymiron/miXXXtape%20II%20Долгий%20путь%20домой/Неваляшка/music.mp3",
"image":"https://kth-studio.github.io/Oxxxymiron/miXXXtape%20II%20Долгий%20путь%20домой/image.jpg",
"previous":"https://kth-studio.github.io/Oxxxymiron/miXXXtape%20II%20Долгий%20путь%20домой/Детектор%20лжи/link.json",
"next":"https://kth-studio.github.io/Oxxxymiron/miXXXtape%20II%20Долгий%20путь%20домой/Признаки%20жизни/link.json",
"artist":"Oxxxymiron",
"name":"Йети",
"text":"[{\"text\":\"Из точки А в точку Б вышел юноша бледный со взором горящим\nПо дороге слегка располнел, пропил доспехи, женился на прачке\nТаков каждый второй тут, их рой тут, отряд не заметит потери бойца\nА я жизни учился у мёртвых, как принц датский у тени отца\nГоворят: стать толерантным надо, соблюдать меморандум, дабы\nЗнать все рамки и табель о рангах, а назад бумерангом не надо — рано\nМир всё тот же, но кроме того, что ты винишь подошвы и сходишь с дистанции\nЭто сомнения — вошь лезет под кожу сквозь прорези в панцире\nМол: ты же вроде делаешь деньги, что же другие втирают их в дёсны?\nИ вокруг только тернии, тернии, тернии, блядь, когда уже звёзды?\nНапролом как обычно — через бурелом и колючки лесов пограничных\nУ кого-то к успеху есть ключ, но у кого-то есть лом и отмычка\nДым, позабытые лица в подъезде, быть тут своим удивительно просто\nТолько всё не сидится на месте, будто гиперактивным подросткам\nТак что к чёрту жалеть себя, меньше никчёмных рефлексий и больше рефлексов\nКогда ставится чёткая цель, то пустые скитанья становятся квестом\n\nЧто ведёт нас ещё дальше, ещё дольше\nВсё не так, как раньше: лёд всё тоньше\nНас всё меньше, и хоть это тяжко\nВыживает сильнейший, но побеждает неваляшка\n(О-о, о-о, оу)\nНеваляшка\n(О-о, о-о, оу)\n\nНаш творец то ли хлопал ушами, то ли толком не шарил, и\nМы родились не в тот век, в холодной державе, не на том полушарии\nПомним каждое слово, знатоки того, за что не светят хрустальные совы\nТут важно учиться терпеть и не ссать — санитарная зона\nГоворят, что смирение — благо, я пропал бы, наверное, на год\nТак надолго, если бы не толпы, что напишут на меня заявление в Гаагу\nМир всё тот же, но кроме того, что ты почти сдаёшься и клонит на дно\nНо ведь то и оно. Говорят, что не тонет говно\nА ты, хоть полумёртвый, ты помнишь — на том берегу золотое руно\nИ, да, одно это стоит того. Тут всё иносказательно\nНо я в душе не ебу, как другим рассказать это\nНапролом, как обычно, только уже без неразлучных и без закадычных\nЗуботычины даже сподручны, ведь больше не нужно быть чем-то в кавычках\nТут свободное плаванье, ты доплыл и всего-то пята кровоточит\nТут повсюду подводные камни, но я слышал, вода камень точит\nТак что к чёрту жалеть себя, к чёрту рефлексии, всё поменяется быстро\nПока кто-то спасается бегством, откуда-то вдруг появляется трикстер\n\nИ ведёт нас ещё дальше, ещё дольше\nВсё не так, как раньше: лёд всё тоньше\nНас всё меньше, и хоть это тяжко\nВыживает сильнейший, но побеждает неваляшка\n(О-о, о-о, оу)\nНеваляшка\n(О-о, о-о, оу)\n\nТы однажды проснёшься и поймёшь — это просто кончается детство\nПозади переезды и вёрсты, перекрёстки, перелески\nСколько лет я проходил переростком, сколько ныл, сколько верил химерам\nПотом был пир во время чумы, а у нас была любовь во время холеры\nБудь что будет, кучка судеб\nТех, кто ведомы не тем же, чем Скрудж\nИ ведь это не то, что везде — скучный студень\nТут мой путь, я на нем вьючный мул\nИ мне дела нет, что жужжит ушлый трутень\nМы так быстро взбирались, потом быстро срывались\nНо тут либо вверх по отвесной стене, либо вниз по спирали\n\nЕщё дальше, ещё дольше\nВсё не так, как раньше: лёд всё тоньше\nНас всё меньше и хоть это тяжко\nВыживает сильнейший, но побеждает неваляшка\n(О-о, о-о, оу)\nНеваляшка\n(О-о, о-о, оу)\n\nКакой ты душевный? Ты не с душою, ты с душком\n\n\",\"written\":\"Мирон Фёдоров\"}]"}]