[{"music":"https://kth-studio.github.io/Oxxxymiron/KTO%20UBIL%20MARKA/KTO%20UBIL%20MARKA/music.mp3",
"image":"https://kth-studio.github.io/Oxxxymiron/KTO%20UBIL%20MARKA/image.jpg",
"artist":"Oxxxymiron",
"artist_uri":"[{\"info_en\":\"Artist\",\"info_ru\":\"Артист\",\"info_de\":\"Interpret:in\",\"name\":\"Oxxxymiron\",\"image\":\"https://kth-studio.github.io/Oxxxymiron/image.jpg\",\"link\":\"https://kth-studio.github.io/Oxxxymiron/link.json\"}]",
"album":"miXXXtape",
"album_uri":"https://kth-studio.github.io/Oxxxymiron/KTO%20UBIL%20MARKA/link.json",
"name":"КТО УБИЛ МАРКА?",
"explicit":"yes",
"text":"[{\"text\":\"Знаешь, чувство, будто забуксовал\nГде-то свернул не туда и путь стал замысловат\nИ ты ходишь кругами, подбирая слова\nСознавая: всё исправить можно, лишь вернувшись назад\nКонтрамарки — да, действительны, кинолента идёт долго\nЗапаситесь терпеньем и поп-корном\nРаспишитесь и получите:\nРетроспектива столь симптоматична, сколь поучительна\nКонец двухтысячных был чисто ice age\nНикакой хип-хап-индустрии, лишь MySpace\nПлюс яркие мечты объявить им, что я есть\nДабы невидимым не быть — мою жизнь не писал Уэллс\nВедь тот, кто в детстве, как цепку и амулет\nТаскал клеймо жертвы с самооценкою на нуле\nДолгих несколько лет\nПосле всю жизнь стоит перед выбором:\nСдаться, измениться внутри либо компенсировать\nЯ выбрал третье и стал бороться вовсю\nПротив мира вдали от мест, где родные берёзки растут\nМой максимализм: я всех этих бонз обоссу\nИ баттл-рэп сходу налез, как супергеройский костюм\nВ нём я умел всё, о чём не мог и мечтать\nИ пришло время закрывать подростковый гештальт\nСтала жизнь, как я себе тщательно рисовал\nЖаль, костюм забыл научить отвечать за свои слова\nSchokk, мой напарник тех лет, был жёстче на вид\nНо тоже внутри дитё и с демонами громче моих\nЧтоб с ним делить в пути рабочие дни — тот ещё тип\nС неустойчивой психикой: то бро, то законченный псих\nМы диссили всех: Касту, Димасту, Басту\nЖигана, Джигана, были искренни, но по-разному\nЯ угорал над их рифмой, стегал за стиль\nА он угрожал при конфликтах и лично цеплял родных\nVagabund: культовый андерграунд-феномен\nАльянс ботаника с гопником — новый саунд Европы\nФанатизм, ажиотаж, но в команде раздоры\nSchokk постоянно подставляет меня, гадит и ноет\nТоксичная дружба, валить, сука, нужно\nЕщё в середине октября дал знать, что я ухожу\nТолько докатаем города, но ровно тогда\nСудьбой в античной пьесе на сцену входит Рома Жиган\nНалёт и выстрел из травмата в окно, в харю с ноги\nТак с мюзикла сменился жанр кино на боевик\nЛещи, колени, извинения, съёмка? Баттлы да книги\nВот моё, но я попал под каток, враг мой — язык мой\nТак что первый урок: поскорей, парнишка, бросай\nГоворить лишь издали то, что ты не повторишь в глаза\nИ второй: не поддакивай косякам\nВедь когда снега настигают тебя, ты сам за себя\nОт нас требовали извинений со сцены\nSchokk улетел, осмелел и повторил оскорбления\nЯ понимаю, стресс — с нами там была его дама\nНо зачем пиздеть, что мы напишем заяву?\nА что бы выбрал ты? Выбор не из простых\nТы сказал, что хочешь свалить, потом вляпался в их конфликт\nИзвинишься публично — позор не выйдет в сети\nЛибо сгинь с удравшим братишкой, что вечно тебя чморит?\nОчевидно\nЯ всё верно решил, всё мирно решил\nВидео с Schokk'ом — в сети, моё — не вышло, лежит\nЯ закрыл калитку, выбросив с обрыва ключи\nДав обет молчания, на десять лет хватило\nТактически верный ход, сделка и компромисс\nФаны приняли хорошо, хотя несколько напряглись\nМолчание — это клад, золото либо кляп\nНо я не подозревал, как оно изменит меня\n\nНовая глава: я перебираюсь в Россию\nСтрою заново с нуля всё один\nПервый микстейп, у Неваляшки появляются силы\nВстречаю Porchy, потом Booking Machine\nМы начинаем расти\nSchokk сходит с ума, посвящает мне песни\nЯ легко отделался? Разве что на поверхности\nТревоги и депрессии — гнёт великоват\nУ Ромы Жигана на полке компромат\nРома — православный патриот, ладно\nВроде как шантаж — это не слишком православно\nДаже если пиздить чужаков — патриотично\nНа колени ставить толпой — не дипломатично\nЯ всё это хаваю, у меня нет выбора\nЕсли не хочу, чтоб мои будущие дети в школе увидали видео\nС отцом на коленях и пощёчиной\nИ делаю то, что от меня хочет он\nИду в его фильм под названьем “BEEF”\nИнтервью с эмси про конфликты рэп-игры\nВ нём уже снялись все игроки, но для хайпа нужен я\nЯ соглашаюсь на прогиб — второй компромисс\nСлушатели в ужасе от иллюзии дружбы с ним\nЖиган — это всё, против чего мы с Vagabund'ом шли\nКогнитивный диссонанс в мозгу как яд\nЯ не предавал Schokk'а, но предаю себя\nТуры, баттлы, мой второй микстейп\nНеформатный рэп всё поднимается наверх\nЭто немыслимый успех, но и бессилие\nВедь я снова жертва, и я снова компенсирую\nВходит Женя, выходит Горгород, деньги льются рекой\nПо три тура в год, бурный поток, Ургант, бомонд, ёбаный список Forbes\nЯ сломал игру, но подсел на самоцензуру тут абсолютно во всём\nЭто нельзя сказать, ведь я фан-базу оскорблю\nА это нельзя, поскольку меня сразу засмеют\nЭто нельзя — моя семья читает меня часто\nА вот это точно нельзя — это небезопасно\nПсихосоматика, я сдавленная пружина\nМышечные зажимы, страх, что я не мужчина\nМолчание затягивает молчащего, как трясина\nБолотка, Pussy Riot, репрессии, Украина\nЯ всё игнорирую, но боль не уходит\nЯ качаюсь до блевоты, курю до крови в мокроте\nЗапои, наркотики, я всё убегаю\nВ постели снова другая, но и это ноль помогает\nКаждый оппонент на баттле стелет про лещей мне\nЗапретная тема, но секрет Полишинеля\nЯ всегда молчу, в этом я герой поколения\nНе пойду к Дудю: он точно спросит про колени меня\nГнойный и Ледовый, прайм-тайм, KOTD\nЯ скоро практически рэпер номер один\nЖиган релизит фильм, я и тут на промо согласен\nСкелет в моём шкафу по новой обрастает мясом\nПремьера — унижение, братаюсь, как будто всё забыто\nУбеждая себя: “Это моё решение”\nЛаве карман не греет, ведь на чердаке всё это время\nЗа меня тайно дряхлеет портрет Дориана Грея\nВнешне всё окей, можно расслабиться:\nСтарые фаны не помнят, новые не знают — всё\nЖиган уже пару лет ведёт себя корректно\nВремя отпустить, но ёкает грудная клетка\nЯ начинаю оступаться, я тень себя прежнего\nМентор, CEO, легенда — заслуг и медалей\nСкоро больше, чем у Брежнева\nЭготрип, Империя, деменция\nНо внутри неуверенность младенца\nМой карьерный суицид — столько лет молчать\nЯ не выпускаю шесть, не выступаю пять\nСтрою отношения, завязываю с рэпом\nСкован цепью из самонавязанных запретов\nНо моя новая жизнь наперекосяк, увы\nПоходу та сделка была и с совестью, и с дьяволом\nУхожу с BM, наше братство неоценимо, но\nСтало тесно, и чтоб команду не зацепило\nРаджабов, суды, Мотузная, мирный протест\n“Я буду петь свою музыку”, Жуков и “Сядь за текст”\nХрабрость — это постепенный процесс, дегустирую, как деликатес\nИ вхожу во вкус, но стыд изнутри по-прежнему ест\nНесогласованная демонстрация\nПопроще, чем своих позорных демонов люстрация\nСбрасываю хоть немного эго-тиранию\nГода полтора без соцсетей и терапия\nВроде начинаю чё-то робко понимать\nПроцесс не из приятных\nЧего-то в пазле не хватает явно, будто отсутствует центральная часть\nХожу кругами и тут я вспоминаю\nДрожащими пальцами в переписку ВК\nИскать то, что не знал никто, позабыли я и Жиган\nЧто десять лет спустя ещё может где-то лежать\nТо, чем он мне угрожал во время шантажа\nВот оно, в ч/б, видео налёта того ЧП\nГоды напролёт оно ждало меня на дно, где воды черней\nДико, но весь кипиш\nИз-за пары секунд, что ты в начале клипа видишь\nСо школы боялся, что меня станут стебать\n2021 — я заебался убегать\nСколько себя помню, я дрожал над репутацией\nНо чтоб стать свободней, нужно не бояться обосраться\nЯ так не хотел стоять десять секунд на коленях\nЧто в итоге стоял на них десять лет\nРома, ты позвонишь — и мы спокойно побеседуем\nСлышь, я своё отмолчал, ты мне ничего не сделаешь\nКак выходит забавно — всё тайное становится явным\nИ каждый свою роль отыграл тут, пока мы ставили сценки\nЯ был жертвой, но только своей низкой самооценки\nФродо сомневается, но танцы с обрыва\nКольцо Всевластья скрывается в жерле Ородруина\nЖизнь — это компромисс, и это плохо не всегда\nНо у некоторых из них слишком высокая цена\nЯ давно простил Schokk'у выходки дебила\nВот теперь я могу простить Жигана — было и было\nМожет меня простят те, кого ранил, любя\nНо главное, что сегодня я прощаю себя\n\nРусь, куда несёшься ты, кто виноват и что делать?\nТварь ли я дрожащая или право имею? А\nИз чего сделаны наши мальчишки?\nHow much is the fish?\nОтчего так в России берёзы шумят?\nИ за что аборигены съели Кука?\nУ вас продаётся славянский шкаф?\nКто мы и откуда, откуда?\nКому нужен ломтик июльского неба?\nОтчего люди не летают?\nПравда или действие?\nГде твои семнадцать лет?\nКуда уходит детство?\nЕсть ли жизнь на Марсе?\nЧто нам делать в Греции? Я\nЧто день грядущий мне готовит?\nСколько же стоит твоя свобода?\nС чего начинается Родина?\nЖизнь или кошелёк?\nПочём опиум для народа?\nЕсть кто живой?\nСтой, кто идёт?\nВ чём сила, брат?\nСколько стоит шмот?\nСколько ты зарабатываешь?\nСколько сантиметров?\nЧто? Где? Когда?\nКто хочет стать миллионером?\nГде эта улица, где этот дом?\nГде лучшие тусовки?\nКому добавки?\nСколько вешать в граммах?\nКуда смотрит милиция?\nWho let the dogs out?\nКого ты больше любишь — папу или маму?\nWhat is love?\nКуда приводят мечты?\nЧто в имени тебе моём?\nКто, если не мы?\nЗагнанных лошадей пристреливают, не так ли?\nНо главное: кто убил Марка?\n\n\",\"written\":\"Мирон Фёдоров\"}]"}]