[{"name":"Красота и Уродство",
"artist":"Oxxxymiron",
"artist_uri":"[{\"info_en\":\"Artist\",\"info_ru\":\"Артист\",\"info_de\":\"Interpret:in\",\"name\":\"Oxxxymiron\",\"image\":\"https://kth-studio.github.io/Oxxxymiron/image.jpg\",\"link\":\"https://kth-studio.github.io/Oxxxymiron/link.json\"}]",
"genre_en":"Hip-Hop","genre_de":"Hip-Hop","genre_ru":"Хип-Хоп",
"release":"2021",
"date_en":"1 december, 2021","date_de":"1. Dezember 2021","date_ru":"1 декабря 2021",
"number_en":"22 songs","number_de":"22 Titel","number_ru":"22 песни",
"time_en":"1 hour, 7 minutes, 8 seconds","time_de":"1 Stunde 7 minuten und 8 sekunden","time_ru":"1 час 7 минут 8 секунд",
"copyright":"℗ 2021 Oxxxymiron",
"image":"https://kth-studio.github.io/Oxxxymiron/Krasota%20i%20Urodstvo/image.jpg",
"tale_en":"Oxxxymiron is back. Listen to his new album now.","tale_de":"Oxxxymiron ist zurück. Hören Sie sich jetzt sein neues Album an.","tale_ru":"Предыдущий лонгплей Мирона Федорова (настоящее имя), концептуальная антиутопия “Горгород” (2015), стал настоящим событием в отечественной музыке и отправил артиста в масштабный гастрольный тур. Однако за колоссальным успехом последовало творческое затишье. Слухи о новых треках возникли в 2016 году, но тогда выпускник Оксфорда, рэпер-интеллектуал, совершивший революцию в русскоязычном хип-хопе, ограничивался редкими гостевыми куплетами. В 2020-м он покинул 17-й независимый баттл, чтобы сконцентрироваться на студийной работе. Первый за долгое время сольный трек “КТО УБИЛ МАРКА?” вышел в ноябре 2021 года. В нем рэпер размышлял о событиях 10-летней давности, запустивших его невероятную карьеру, и о том, на какие компромиссы приходится идти после триумфа. Вскоре последовал микстейп “miXXXtape III: Смутное Время”, куда вошли куплеты и треки с 2014 по 2021 год. Все эти шесть лет поклонники задавались вопросом, когда же выйдет новый альбом. Oxxxymiron не обманул ожиданий: встречайте третью полноформатную запись одного из главных рэп-артистов России.",
"songs":"[{\"mystery\":\"\"}]"}]