[{"music":"https://kth-studio.github.io/Oxxxymiron/Gorgorod/Slovo%20mera/music.mp3",
"image":"https://kth-studio.github.io/Oxxxymiron/Gorgorod/image.jpg",
"previous":"https://kth-studio.github.io/Oxxxymiron/Gorgorod/Nakanune/link.json",
"next":"https://kth-studio.github.io/Oxxxymiron/Gorgorod/Bashnya%20iz%20slonovoi%20kosti/link.json",
"artist":"Oxxxymiron",
"artist_uri":"[{\"info_en\":\"Artist\",\"info_ru\":\"Артист\",\"info_de\":\"Interpret:in\",\"name\":\"Oxxxymiron\",\"image\":\"https://kth-studio.github.io/Oxxxymiron/image.jpg\",\"link\":\"https://kth-studio.github.io/Oxxxymiron/link.json\"}]",
"album":"Горгород",
"album_uri":"https://kth-studio.github.io/Oxxxymiron/Gorgorod/link.json",
"name":"Слово мэра",
"explicit":"no",
"text":"[{\"text\":\"Зачем я тебе звоню? Блядь... я же знаю, что тебя нет дома. Я выхожу на улицу — все только и говорят о том, что ты замешан в заговоре против мэра. Я обзвонила всех — никто не знает, где ты, прибежала к тебе — тут дверь открыта, я хотя бы рукопись забрала. Пожалуйста, перезвони сразу же, как только ты услышишь это сообщение\n\nНу что сказать, я вижу кто-то наступил на грабли\nТы разочаровал меня, ты был натравлен\nГора как на ладони под нами, смог с дымом над ней\nМожет, вина? У меня вполне сносный виноградник\nТы, главное, так не шугайся, я не изверг\nЯ даже листал твой фолиант, что издан —\nБраво, бис\nТы дальше б сочинял, смешил, писал, природу, пасторали\nЛадно, не серчай, мои орлы чуток перестарались\nНе надо тебя было им волочить за рубаху до виселицы\nНо что ж тебе, гаду, неймётся никак? Отдыхай, веселись и не ссы\nА такие, как ты, всегда видят лишь негатив, положив на весы\nНо я переживаю за всех горожан, словно каждый из них мой единственный сын\nЯ знаю, враги утверждают, что, якобы, многих боюсь\nЧто, якобы, я целый край оплетаю, как головоногий моллюск\nДопустим, всё так, но что будет, если уйду?\nГорода по соседству, убрав своих деспотов, бедствуя, мрут\nДля сравнения тут\n\nГорный воздух, спорт и здоровье, курорт, игорный дом, двор торговый, фуд-корты\nДобро пожаловать в Горгород\nЭталон комфортного отдыха, гольф, аквадром и кёрлинг\nДобро пожаловать в Горгород\nМировой гандбольный рекорд, ипподром и соборы, боулинг\nДобро пожаловать в Горгород\nМой народ не хочет реформы, когда повторно накормлен\nДобро пожаловать в Горгород\n\nТы собрал только половину пазла\nКартина маслом, социальный лифт в пирамиде Маслоу\nТолпа многоголова, как Гидра и Цербер\nНо она не делает погоду, как гидрометцентр\nОна, хоть я не Макиавелли Никколо\nБлагоговеет, влекома к плахе, петле или колу\nСтраху, елею, иконам, хаки, игле и оковам\nТы умнее намного, нафиг плебеи такому? А?\nТебе промыл мозги идиот под горой\n“Всё переплетено” — который год анекдот с бородой\nКонспиролог-изгой — мы с Гуру знакомы с тех пор\nКак этот горе-воин был чиновник, чьё слово — закон\nДопустим, враги утверждают, что, якобы, многих боюсь\nДопустим, я мир оплетаю, как будто я головоногий моллюск\nДопустим, всё так, но что будет, если уйду?\nГорода по соседству, убрав своих деспотов, бедствуя, мрут\nДля сравнения тут\n\nГорный воздух, спорт и здоровье, курорт, игорный дом, двор торговый, фуд-корты\nДобро пожаловать в Горгород\nЭталон комфортного отдыха, гольф, аквадром и кёрлинг\nДобро пожаловать в Горгород\nМировой гандбольный рекорд, ипподром и соборы, боулинг\nДобро пожаловать в Горгород\nМой народ не хочет реформы, когда повторно накормлен\nДобро пожаловать в Горгород\n\nПойми, писатель, ты хороший парень\nНо с плохой компанией связался. Не нарочно твари\nБросили тебя, едва запахло гарью. Глянь, на горизонте рассветает —\nУ нас даже солнце под ногами. А?\nУчти, тебе на сей раз повезло: карьера\nЗдоровье, свобода — всё цело. Но вот те слово мэра —\nВторого шанса нет. Короче, берегись\nЕсли снова дотронешься до моей дочери Алисы\n\n\",\"written\":\"Мирон Фёдоров\"}]"}]